INSERT INTO categories (id, category_name) VALUES
    (1, 'Τηλεοράσεις'),
    (2, 'Ψυγεία'),
    (3, 'Πλυντήρια Ρούχων'),
    (4, 'Πλυντήρια Πιάτων'),
    (5, 'Κουζίνες'),
    (6, 'Ηλεκτρικές Σκούπες'),
    (7, 'Κλιματιστικά'),
    (8, 'Φούρνοι Μικροκυμάτων'),
    (9, 'Μικροσυσκευές Κουζίνας'),
    (10, 'Υπολογιστές και Laptop'),
    (11, 'Περιφερειακά Υπολογιστών'),
    (12, 'Ηχεία και Συστήματα Ήχου'),
    (13, 'Φωτιστικά και Λαμπτήρες'),
    (14, 'Κινητά Τηλέφωνα και Tablets'),
    (15, 'Κινητά Τηλέφωνα και Tablets'),
    (16, 'Gaming'),
    (17, 'Προσωπική Περιποίηση'),
    (18, 'Θερμαντικά Σώματα και Συσκευές Θέρμανσης'),
    (19, 'Καφετιέρες και Συσκευές Ροφημάτων');

ALTER TABLE categories AUTO_INCREMENT = 20;